export const footBlocks = [
    {
        title: 'Заголовок',
        text: 'Что то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написано'
    },
    {
        title: 'Заголовок',
        text: 'Что то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написано'
    },    {
        title: 'Заголовок',
        text: 'Что то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написано'
    },    {
        title: 'Заголовок',
        text: 'Что то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написаноЧто то написано'
    },
]